acpi
alsa-lib
alsa-utils
apg
aspell
binutils
bzip2
chromium
cryptsetup
cups
cups-filters
curl
empathy
erlang
filezilla
firefox
flashplugin
fontconfig
fontsproto
foomatic-db
foomatic-db-engine
foomatic-db-nonfree
foomatic-filters
freetype2
fuse
gedit
ghostscript
gimp
git
gnome-terminal
gnu-netcat
gnupg
gnutls
gvim
gzip
harfbuzz
hplip
imagemagick
inkscape
jre7-openjdk
jre7-openjdk-headless
js
json-c
json-glib
lame
libreoffice-base
libreoffice-calc
libreoffice-common
libreoffice-draw
libreoffice-en-US
libreoffice-gnome
libreoffice-impress
libreoffice-kde4
libreoffice-math
libreoffice-postgresql-connector
libreoffice-sdk
libreoffice-sdk-doc
libreoffice-writer
mcabber
mplayer
mosh
mozilla-common
net-tools
openbox
openssh
python-pip
python2
python2-pip
rsync
s3cmd
siege
sudo
tmux
ttf-dejavu
ttf-freefont
vim
wget
whois
xchat
xorg-server
xterm
xvidcore
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zeromq
zip
